5
1.Сформулюйте теорему Піфагора
+а)У прямокутному трикутнику квадрат гіпотенузи дорівнює сумі квадратів катетів.
б)У прямокутному трикутнику квадрат гіпотенузи/2 дорівнює сумі квадратів катетів.
в)У прямокутному трикутнику квадрат медіани дорівнює сумі квадратів катетів.
2.Сформулюйте математичний запис теореми Піфагора
+а)a^2+b^2=c^2
б)a^2+b^2=c^2/2
в)a^2+b^2=m^2, де m - довжина медіани
3.У прямокутному трикутнику катети 12 і 5 ,яка буде гіпотенуза?
+а)13
б)14
в)15
4.У прямокутному трикутнику один кут дорівнює 45 градусів, які кути в трикутнику?
+а)45 90 45
б)45 80 45
в)45 90 55
5.У прямокутному трикутнику катети 3 і 4 ,яка буде гіпотенуза?
а)4
+б)5
в)8