5
1.Що таке трикутник
а)це передова розробка Ілона Маска
б)новий трек Моргенштерна
+в) геометрична фігура, яка складається з трьох точок, що не лежать на одній прямій, і трьох відрізків, які їх сполучають
2.Оберіть правильне формулювання першої однаки подібності
+а)Якщо два кути одного трикутника відповідно дорівнюють двом кутам другого трикутника, то такі трикутники є подібними.
б)Якщо два кути відрізняють одне від одного на стало одинцю порівняння K то такі трикутники є подібними
в)Якщо не знати ознаки подібності, то будь-який трикутник є подібним
3.Оберіть правильне формулювання другої однаки подібності
а)Якщо дві сторони одного трикутника дорівнюють двом сторонам якогось чотириутника, і кути мі жмедіанами цього трикутника дорівнюють кутам чотирикутника, то даний трикутник є подібним до всіх трикутників, утворених діагоналями чотирикутника 
+б)Якщо дві сторони одного трикутника пропорційні двом сторонам другого трикутника і кути, утворені цими сторонами, рівні, то такі трикутники є подібними.
в)Якщо не знати ознаки подібності, то будь-який трикутник є подібним
4.Оберіть правильне формулювання третьої однаки подібності
а)Якщо не знати ознаки подібності, то будь-який трикутник є подібним
б)Якщо три сторони одного трикутника рівні, то цей трикутник є подібним до будь-яких інших трикутників
+в)Якщо три сторони одного трикутника пропорційні трьом сторонам другого трикутника, то такі трикутники є подібними.
5.Як скорочено називають ці ознаки?
+а)за двома кутами, за двома сторонами і кутом між ними , за трьома сторонами
б)за двома котами, за двома котами і мискою між ними, за трьома котами
в)за двома сторонами, за двома кутами і стороною між ними , за трьома кутами