3
1.Яке з твердження правильне?
+а)Фігура F1 називається подібною до фігури F (), якщо існує відображення фігури F на фігуру F1, при якому для будь-яких двох точок А і В фігури F та їх образів А1 і В1 фігури F1 відношення відстаней АВ і А1В1 є величиною сталою.
б)Фігура F1 називається подібною до фігури F (), якщо існує відображення фігури F на фігуру F1, при якому для будь-яких двох точок А і В фігури F та їх образів А1 і В1 фігури F1 відношення відстаней АВ і А1В1 є величиною не сталою.
в)Фігура F1 називається подібною до фігури F (), якщо існує відображення фігури F1 на фігуру F, при якому для будь-яких двох точок А і В фігури F та їх образів А1 і В1 фігури F1 відношення відстаней АВ і А1В1 є величиною сталою.
2.У подібних фігур відповідні кути рівні, а відповідні відрізки пропорційні, це ?
+а)правда
б)брехня
в)спірне питання
3.Який з прикладів найкраще описує цю тему?
+а)явище тіні в реальному житті
б)закон гепарда: якщо не наздогнав за 100м, то вже не цікаво
в)українська народна пісня "Ой у лузі червона калина"
